tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "wader/tap"
brew "aria2"
brew "cabextract"
brew "cdrtools"
brew "chntpw"
brew "clamav"
brew "php"
brew "composer"
brew "cowsay"
brew "deno"
brew "exiftool"
brew "tesseract"
brew "ffmpeg"
brew "folderify"
brew "fzf"
brew "pinentry"
brew "gnupg@2.2", link: true
brew "go"
brew "gopls"
brew "httpd"
brew "iperf3"
brew "jdupes"
brew "libimobiledevice"
brew "llvm"
brew "lynis"
brew "mas"
brew "mitmproxy"
brew "neovim"
brew "openssl@1.0"
brew "pandoc"
brew "pinentry-mac"
brew "platformio"
brew "podman"
brew "poppler"
brew "psalm"
brew "pyright"
brew "rcm"
brew "ripgrep-all"
brew "tmux"
brew "tree"
brew "watch"
brew "wimlib"
brew "yarn"
brew "yt-dlp"
brew "wader/tap/fq"
cask "adobe-creative-cloud"
cask "alacritty"
cask "basictex"
cask "betterdummy"
cask "blackhole-2ch"
cask "blender"
cask "coconutbattery"
cask "discord-ptb"
cask "firefox"
cask "flutter"
cask "font-meslo-lg-nerd-font"
cask "handbrake"
cask "hiddenbar"
cask "hot"
cask "iina"
cask "keepingyouawake"
cask "keka"
cask "lulu"
cask "maccy"
cask "michaelvillar-timer"
cask "monitorcontrol"
cask "netnewswire"
cask "ngrok"
cask "obs"
cask "obs-websocket"
cask "openinterminal"
cask "rectangle"
cask "sf-symbols"
cask "temurin8"
cask "transmission"
cask "utm-beta"
cask "vagrant"
cask "visual-studio-code"
cask "webex-meetings"
cask "wireshark"
mas "AdGuard for Safari", id: 1440147259
mas "Apple Configurator 2", id: 1037126344
mas "Bitwarden", id: 1352778147
mas "Crouton", id: 1461650987
mas "Developer", id: 640199958
mas "GoodNotes", id: 1444383602
mas "Home Assistant", id: 1099568401
mas "Keepa - Price Tracker", id: 1533805339
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Parcel", id: 639968404
mas "Prime Video", id: 545519333
mas "Telegram", id: 747648890
mas "Twitter", id: 1482454543
mas "Vectornator", id: 1219074514
mas "Vimari", id: 1480933944
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
