tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "aria2"
brew "fzf"
brew "pinentry"
brew "gnupg@2.2", link: true
brew "go"
brew "gopls"
brew "iperf3"
brew "llvm"
brew "mas"
brew "neovim"
brew "php"
brew "pinentry-mac"
brew "psalm"
brew "pyright"
brew "rcm"
brew "tmux"
brew "yarn"
brew "youtube-dl"
cask "blackhole-2ch"
cask "coconutbattery"
cask "discord"
cask "firefox"
cask "font-meslo-lg-nerd-font"
cask "handbrake"
cask "hiddenbar"
cask "iina"
cask "keepingyouawake"
cask "keka"
cask "keycastr"
cask "lulu"
cask "netnewswire"
cask "obs"
cask "rectangle"
cask "transmission"
cask "vagrant"
cask "wireshark"
mas "Bitwarden", id: 1352778147
mas "Developer", id: 640199958
mas "GoodNotes", id: 1444383602
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Parcel", id: 639968404
mas "Scenecuts Helper", id: 1540491573
mas "Telegram", id: 747648890
mas "Twitter", id: 1482454543
mas "Vectornator", id: 1219074514
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
